/* Localized versions of Info.plist keys */

CFBundleName = "Prueba de alimentación del papel";
CFBundleGetInfoString = "Complemento Prueba de alimentación del papel, © Copyright 2005-2017 HP Development Company, L.P.";
